var myTxt = new Array(

// Тег <a>
"<a href='/'>Чат в тг для общения</a>",
"<a href='/'>Чат для общения</a>",
"<a href='/'>Онлайн чат, Украина</a>",
"<a href='/'>Чат для знакомств</a>",
"<a href='/'>Украинский чат</a>",
"<a href='/'>Чат для украинцев</a>",
"<a href='/'>Чат Украины, Telegram</a>",
"<a href='/'>Чат у тг для спілкування</a>",
"<a href='/'>Чат для спілкування</a>",
"<a href='/'>Онлайн чат, Україна</a>",
"<a href='/'>Чат для знайомств</a>", 
"<a href='/'>Український чат </a>",
"<a href='/'>Чат для українців</a>",
"<a href='/'>Чат України, Telegram</a>",  

// Тег <strong>
"<strong>Чат в тг для общения</strong>",
"<strong>Чат для общения</strong>",
"<strong>Онлайн чат, Украина</strong>",
"<strong>Чат для знакомств</strong>",
"<strong>Украинский чат</strong>",
"<strong>Чат для украинцев</strong>",
"<strong>Чат Украины, Telegram</strong>", 
"<strong>Чат у тг для спілкування</strong>",
"<strong>Чат для спілкування</strong>",
"<strong>Чат для знайомств</strong>",
"<strong>Український чат</strong>", 
"<strong>Чат для українців</strong>",
"<strong>Чат України, Telegram</strong>", 

// Тег <b>
"<b>Чат в тг для общения</b>",
"<b>Чат для общения</b>",
"<b>Онлайн чат, Украина</b>",
"<b>Чат для знакомств</b>",
"<b>Украинский чат</b>",
"<b>Чат для украинцев</b>",
"<b>Чат Украины, Telegram</b>",
"<b>Чат у тг для спілкування</b>",
"<b>Чат для спілкування</b>",
"<b>Онлайн чат, Україна</b>",
"<b>Чат для знайомств</b>", 
"<b>Український чат</b>",
"<b>Чат для українців</b>",
"<b>Чат України, Telegram</b>", 

// Текст 
"Чат в тг для общения",
"Чат для общения",
"Онлайн чат, Украина",
"Чат для знакомств",
"Украинский чат",
"Чат для украинцев",
"Чат Украины, Telegram", 
"Чат у тг для спілкування",
"Онлайн чат, Україна",
"Чат для знайомств",
"Український чат",
"Чат для українців",
"Чат України, Telegram" 


);
randnm=Math.round(Math.random()*(myTxt.length-1));
document.getElementById("words").innerHTML = myTxt[randnm];
